{
  "TITRE_AXE1": "Evaluation de la profondeur du marché français de l'autoconsommation photovoltaïque individuelle",
  "AXE1": "\"Stratégie de positionnement précis : assurer que les communications et la présentation des produits ou services soient adaptées à l'audience cible.\" ; \"Recherche au bureau : analyse précise des lieux, caractère du bâtiment et étendue de la toiture pour quantifier l'état actuel d'équipement, en prenant en compte les tendances et variations de prix électriques (y compris les heures creuses) dans votre stratégie.\" ; \"Deux ou trois réunions de spécialistes : analyse des tendances en matière d'équipement et discussions sur les encouragements à la consommation autochtone.\" ; \"Stratégie de synthèse : utilisation efficace des ressources existantes ou extérieures pour créer un produit, une idée ou une expérience enrichissante.\" ; \"Stratégie de pilotage efficace à 0,15 pour une meilleure contrôle et optimisation des performances.\"",
  "TITRE_AXE2": "marché adressable - evaluation des cibles pour lesquelles l'offre est financièrement attractive",
  "AXE2": "\"Stratégie de positionnement précise et cohérente pour une marque ou produit.\" (en anglais: \"Precise and consistent brand or product positioning strategy.\") ; \"Stratégie d'optimisation de la performance énergétique, combinant l'analyse financière de la rentabilité des installations et l'amélioration de la gestion des pics d'heures creuses pour un consommateur optimisé.\" ; \"Stratégie de synthèse : Considérer l'intégration de composants ou idées existantes pour créer quelque chose de nouveau.\" ; \"Le sous-axe pilote se concentre sur la gestion et l'optimisation des processus clés avec une intensité de 0,15.\"",
  "TITRE_AXE3": "positionnement concurrentiel",
  "AXE3": "\"Le cadrage consiste à établir des limites claires et concrètes pour les objectifs de la stratégie.\" ; \"Recherche de bureau : analyse détaillée des offres, prix, niveaux de service et de connaissance du marché, afin de construire une stratégie concurrentielle bien informée.\" ; \"Entretiens concurrents : Identification de segments de marché et détermination des facteurs clefs pour obtenir une position avancée dans chaque segment.\" ; \"Stratégie de synthèse : Utilisation de ressources existantes ou nouvelles pour créer des produits ou services innovants.\" ; \"Stratégie de pilotage efficace à 0,15\" (c'est-à-dire 15%) signifie que l'action de guidage et de contrôle des processus est menée avec une précision et un contrôle très strict. Cette stratégie permet d'optimiser les performances de votre entreprise ou projet en appliquant des mesures et des indicateurs clés pour garantir la réalisation de résultats attendus dans un certain pourcentage précis."
}