{
  "TITRE_AXE1": "Lot 1a : Evaluation de la profondeur du marché français de l'autoconsommation photovoltaïque individuelle",
  "AXE1": "\"Pour aboutir à un résultat efficace, il est important de définir précisément les limites et conditions de vos objectifs stratégiques (cadre), comme cela peut être fait dans le cadre d'un projet spécifique (exemple).\" ; \"Conduite de recherche de bureau : analyse de localisation, type d'habitat et étendue du toit en fonction du taux d'équipement actuel et des tendances de prix de l'électricité (y compris les heures creuses) pour une stratégie efficace.\" ; \"Il s'agit de planifier des entrevues avec des experts dans le domaine des équipements, qui porteront sur les tendances actuelles et les avantages potentiels pour la consommation autoctone.\" ; \"Stratégie de synthèse : Exploitation de technologies et de connaissances pour créer des produits ou des solutions innovants.\" ; \"Conseil stratégique : Focuser sur la conduite (Pilotage) pour une meilleure gestion de 0,15% de votre portefeuille.\"",
  "TITRE_AXE2": "Lot 1b : marché adressable - evaluation des cibles pour lesquelles l'offre est financièrement attractive",
  "AXE2": "\"Le cadrage est l'étape clé de la stratégie consistant à préciser les objectifs et bornes de mesure de performance.\" ; \"Stratégie de modélisation : évaluation précise de l'efficacité financière des installations et analyse de l'impact sur les heures creuses en matière d'optimisation de la rentabilité pour le consommateur.\" ; \"Stratégie de synthèse : développement efficace et coordonné d'approches multiples pour créer des solutions innovantes en fusionnant différentes connaissances et technologies.\" ; \"Stratégie de pilotage en 0,15 : Guider et contrôler les actions pour assurer une efficacité maximale.\"",
  "TITRE_AXE3": "positionnement concurrentiel",
  "AXE3": "\"Le cadrage consiste à définir précisément les limites de l'objectif et des conditions de réalisation d'une action, pour optimiser les résultats.\" ; \"Analyse de terrain : étude concurrente sur l'offre, les prix, le niveau de service et l'intensité d'internationalisation\". ; \"Les rendez-vous concurrents identifient les segments cibles et les facteurs-clés pour le succès d'une stratégie.\" ; \"Stratégie de synthèse : utilisation efficace des ressources et connaissances disponibles pour créer une solution optimale à partir de composants distincts.\" ; \"Stratégie de pilotage efficace (0.15) : Maitriser et réguler la trajectoire de votre entreprise vers le succès.\""
}