{
  "TITRE_AXE1": "Evaluation de la profondeur du marché français de l'autoconsommation photovoltaïque individuelle",
  "AXE1": "\"Stratégie de positionnement précis en utilisant les termes clés pour mieux s'adresser à votre cible.\" (\"Positioning strategy using key terms to better address your target audience.\") ; \"Recherche de bureau : analyse de données sur la localisation, le type d'habitat et la superficie du toit, suivie de l'état actuel d'équipement, ainsi que les tendances des prix de l'électricité (y compris les heures creuses) pour un meilleur conseil en stratégie.\" ; \"Les entreprises peuvent organiser des rencontres avec des expertes pour discuter de la tendance actuelle en équipement et comment encourager la consommation automobile.\" ; \"Stratégie consistant à combiner différents composants pour créer un produit ou une idée nouvelle.\" ; \"Stratégie de pilotage clé avec un coefficient de 0.15.\" (traduction: \"Strategy key steering with a coefficient of 0.15.\")",
  "TITRE_AXE2": "marché adressable - evaluation des cibles pour lesquelles l'offre est financièrement attractive",
  "AXE2": "\"Cadrer signifie définir les limites ou la portée d'une stratégie de manière claire et concrète.\" ; \"Analyse de la rentabilité réelle des installations pour le client en tenant compte de l'impact des fluctuations horaires dans son usage d'énergie, via une modélisation précise.\" ; \"Stratégie de synthèse consistant à combiner les connaissances et les ressources pour créer une solution optimisée.\" ; \"Stratégie de pilotage à 0.15 : Mise en place d'une gestion rigoureuse pour surveiller et contrôler les processus.\"",
  "TITRE_AXE3": "positionnement concurrentiel",
  "AXE3": "\"Définir les limites précises et claires de votre objectif ou de votre campagne marketing.\"\n\nCe cadrage est crucial pour évaluer la performance de vos actions, déterminer les outils nécessaires pour réaliser l'objectif et pour adapter facilement votre stratégie en fonction des résultats obtenus. ; \"Enquête de bureau : analyse détaillée du paysage concurrentiel, comprenant les offres, les prix, le niveau de service et l'intégration interne.\" ; \"Chaque entrevue représente une opportunité de segmenter le marché et identifier les facteurs-clés-de-succès pour une stratégie concurrentielle efficace.\" ; \"Stratégie de synthèse : Approche visant à combiner différents éléments existants pour créer un produit ou une idée novateur.\" ; \"Conseil de pilotage précis à 0.15 pour la stratégie optimale.\""
}